[
  "obsidian-local-rest-api",
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "terminal",
  "obsidian-importer",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-hover-editor",
  "mermaid-tools"
]